Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/273_ar_gammelt_steingjerde_fra_i_nesseby_skal_settes_i_stand.html.tmx
Source language: nob
Languages: sme

source: 273 år gammelt steingjerde fra i Nesseby skal settes i stand
sme: 273 jagi boares geađgeáidi Unjárggas galgá divoduvvot

source: Sametingsrådet bevilger kr. 200 000,- til istandsetting av steingjerde ved Nesseby kirke.
sme: Sámediggeráđđi juolluda 200.000 divodit geađgeáiddi Unjárgga girku luhtte.

source: Sitatet er fra Biskop Gunnerus i 1759.
sme: Dát lea Bismma Gunnerus sitáhta 1759:s.

source: På den tiden hadde det allerede stått en kirke i nærheten av offersteinen i 12 år.
sme: Dan áiggi lei jo lea leamaš ceggejuvvon girku sieidegeađggi lahka.

source: Kirken befant seg altså i et område hvor både ny og gammel tro har levd side om side.
sme: Girku lei dakkár guovllus gos sihke ođđa ja dološ oskku leat buohtalaga eallán.

source: Nåværende kirke står på samme sted, og ble oppført i 1858.
sme: Dálá girku lea seamma báikkis ja lea huksejuvvon 1858:s.

source: Den delen av gjerdet rundt kirka som er av stein stammer imidlertid fra 1747, og bærer preg av å ha stått der lenge: Deler av gjerdet har begynt å rase ut og flere steder heller det utover mot sjøen og fjæra.
sme: Oassi áiddis mii lea geađggis dahkkon, ja mii lea birra girku, dat lea 1747:s áidojuvvon, ja vuhtto bures ahte dies lea guhkká čužžon. Oasit áiddis leat gahččagoahtán ja máŋgga sajis állana áidi meara ja fiervvá guvlui.

source: Stormflo undergraver fundament og grunnen, og nå ønsker Nesseby sokn å sette i stand gjerdet.
sme: Go bieggan ahccu, de borrá ahcci vuođu, ja dál háliida Unjárgga báhpasuohkan divodit áiddi.

source: Sametingsrådet har derfor bevilget Nesseby sokn et kulturminnetilskudd på kr. 200 000,- til å sette i stand steingjerdet.
sme: Sámediggeráđđi lea danne juolludan Unjárgga báhpasuohkanii 200.000 ruvnnu kulturmuitodoarjjan divodit geađgeáiddi.

source: – Nesseby kirke er et landemerke ved fjorden og synlig fra mange hold.
sme: – Unjárgga girku lea várddus báikkis vuonas ja oidno juohke guovllus.

source: Steingjerdet hører uløselig sammen med kirka i et kulturmiljø som har spor både fra kristen og førkristne trosutøvelse.
sme: Geađgeáidi lea čatnon girkui kulturmuitobirrasis mas leat muittut sihke risttalaš ja dan oskkus mii lei ovdal risttalašvuođa.

source: Med istandsettingen bidrar vi til at av steingjerdet og kulturmiljøet kan fortsette å være der for nye generasjoner, sier sametingsråd Hans Ole Eira.
sme: Go divoda, de seailluha geađgeáiddi ja kulturbirrasa boahtte buolvvaide, lohká sámediggeráđđi Hans Ole Eira.

source: Sametinget, Nesseby kommune og Varanger Samiske Museum har sammen funnet en løsning for hvordan arbeidet kan gjennomføres slik at hverken gravene langs innsida av gjerdet eller fuglereservatet på utsida blir skadet.
sme: Sámediggi, Unjárgga gielda ja Várjjat Sámi Musea leat ovttas gávnnahan mo barggu sáhttet čađahit nu ahte eai muosehuhte hávddiid siskkobealde áiddi, eaige loddereserváhta.

source: – Løsningen vi har kommet fram til er skånsom både mot kulturminner og hekkende fugler, og fullt gjennomførbar, sier sametingsråden.
sme: – Dát čoavddus ii bilit kulturmuittuid iige muosehuhte lottiid monnedettiin ja dán lea vejolaš čađahit, lohká Sámediggeráđđi.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira, tel. +47 918 61 471, eller e-post: hans.ole.eira@samediggi.no
sme: Jus gažaldagat ležžet, dahje jus jearahallama háliida, de váldet oktavuođa Hans Ole Eirain, tel +47 918 61 471, dahje e-boasta: hans.ole.eira@samediggi.no
